{
  "info": {
    "menuHomeLink": false,
    "name": "Colasanto Luigi",
	  "iva": "05089680721",	
    "primaryColor": "#D33F49",
    "secondaryColor": "#F2E8C4"
  },
  "components": [
    {
      "type": "gallery",
      "content": {
        "type": "automatic",
        "images": [
          "gallery1.jpeg",
          "gallery2.jpeg",
          "gallery3.jpeg"
        ]
      }
    },
    {
      "type": "iconText"
    },
    {
      "type": "line"
    },
    {
      "type": "services",
      "menu": "servizi",
      "content": {
        "services": [
          {
            "description": "Desideri goderti la qualità e il gusto dei nostri prodotti senza muoverti da casa? Con il nostro servizio di consegna a domicilio, puoi farlo facilmente! Scegli i tuoi tagli preferiti di carne bovina, suina, di agnello, polli, tacchini, salumi e formaggi stagionati direttamente dal comfort del tuo divano e lascia il resto a noi. Il nostro team dedicato si impegna a garantire che i tuoi prodotti arrivino freschi e pronti da gustare, senza alcuna complicazione. Sperimenta la comodità della consegna a domicilio e assicurati di avere sempre a portata di mano i migliori sapori della nostra macelleria.",
            "name": "Consegna a Domicilio: Il Gusto Arriva Direttamente a Casa Tua"
          },
          {
            "description": "Aiuto nella selezione di tagli speciali di carne e consigli sulla preparazione per risultati culinari eccellenti.",
            "name": "Assistenza nella Scelta e Preparazione di Tagli Speciali"
          }
        ]
      }
    },
    {
      "type": "line"
    },
    {
      "type": "advantages",
      "menu": "Vantaggi",
      "content": {
        "advantages": [
          {
            "description": "La nostra macelleria è molto più di un semplice punto vendita: è il risultato di una lunga storia di passione e dedizione familiare che ha inizio nel lontano 1960, quando mio padre aprì le porte per la prima volta.<br>Da allora, generazione dopo generazione, ci siamo impegnati a offrire solo il meglio della carne e dei salumi ai nostri clienti.<br>Dopo aver trascorso oltre 50 anni all'interno di queste mura, ho personalmente sperimentato ogni aspetto della macelleria, facendo la gavetta e apprendendo i segreti del mestiere con amore e dedizione.<br>Ogni pezzo di carne che trovi nei nostri scaffali porta con sé la nostra storia, la nostra esperienza e il nostro impegno per la qualità.<br><i>Grazie per averci scelto e per essere parte della nostra storia.</i>",
            "image": "/advantages2.jpg",
            "name": "Tradizione e Qualità dal 1960"
          },
          {
            "description": "Scopri la versatilità e la freschezza del nostro pollo e dei suoi tagli prelibati.<br>Dai succosi petti alle gustose cosce, dalle ali croccanti ai saporiti preparati, il nostro pollo è sempre una scelta vincente per ogni occasione culinaria.<br>Preparato con cura e attenzione, il nostro pollo garantisce una deliziosa esperienza di gusto ogni volta.<br>Approfitta ora del nostro servizio a domicilio e porta a casa la freschezza e la qualità del nostro pollo direttamente sulla tua tavola.",
            "name": "Il Pollo: Un'Esperienza di Gusto Unici"
          },
          {
            "description": "La nostra carne suina è un'ode al gusto e alla tradizione culinaria, offrendo una vasta gamma di tagli e preparati che soddisferanno ogni desiderio gastronomico.<br>Dai succulenti arrosti alle gustose salsicce, dalle tenere costolette alle aromatiche lonze, ogni pezzo di carne suina porta con sé un sapore unico e irresistibile.<br>Oltre ai tagli classici, offriamo una varietà di preparati artigianali, come salsicce fresche e stagionate, salumi tradizionali e specialità regionali, per portare a casa un pezzo di autentica tradizione culinaria.<br>Scopri la nostra selezione di carne suina e delizia il tuo palato con il meglio che la nostra macelleria ha da offrire.",
            "image": "https://3.bp.blogspot.com/-50kFgy5HmMw/VDaeUxGG1WI/AAAAAAAAADs/936efZS6Nro/s1600/tagli%2Bsuino.jpg",
            "name": "Delizie suine: Esplora il Mondo di Gusto della Nostra Carne Suina"
          },
          {
            "description": "La nostra selezione di carne bovina è il fiore all'occhiello della nostra macelleria, rappresentando un'esperienza culinaria senza paragoni.<br>Proveniente da vitelli da latte di prima scelta, la nostra carne bovina è sinonimo di tenerezza, gusto e qualità superiore.<br>Dai pregiati tagli di filetto alle succulente bistecche di controfiletto, dalle gustose costine alle tenerissime scaloppine, ogni pezzo di carne bovina è selezionato e preparato con cura per garantire una soddisfazione culinaria senza precedenti.<br>Approfitta ora della nostra vasta selezione di tagli e preparati di carne bovina e scopri il vero significato di eccellenza gastronomica.",
            "name": "Eccellenza Bovina: Gusto e Qualità Unici"
          }
        ]
      }
    },
    {
      "type": "line"
    },
    {
      "type": "contacts",
      "menu": "Contatti",
      "content": {
        "contacts": [
          {
            "icon": "mdi-map-marker",
            "title": "Piazza Principe di Napoli, 7<br>Molfetta 70056 BA"
          },
          {
            "icon": "mdi-email",
            "title": "macelleriacolasanto@libero.it"
          },
          {
            "icon": "mdi-phone",
            "title": "+39 080 397 4062"
          },
          {
            "icon": "mdi-whatsapp",
            "title": "+39 338 842 3405"
          }
        ]
      }
    },
    {
      "type": "map",
      "content": {
        "title": "Puoi venirci a conoscere qui",
        "address": "Piazza Principe di Napoli 7, Molfetta BA",
        "coordinates": [
          16.598575,
		      41.200482
        ],
        "zoom": 15
      }
    }
  ]
}