{
  "info": {
    "menuHomeLink": false,
    "name": "Panificio Mulino Bianco - La Via del Gusto",
	  "iva": "07427840728",	
    "primaryColor": "#893168",
    "secondaryColor": "#FFFDD0"
  },
  "components": [
    {
      "type": "gallery",
      "content": [
        "/gallery1.jpeg",
        "/gallery2.jpeg",
		    "/gallery3.jpeg",
        "/gallery4.jpeg",
        "/gallery5.jpeg"
      ]
    },
    {
      "type": "services",
      "menu": "servizi",
      "content": [
        {
          "description": "Benvenuti al Panificio Mulino Bianco, il nostro panificio storico che rappresenta un'ode alla tradizione e alla qualità artigianale. Qui, ci impegniamo a creare prodotti da forno eccezionali utilizzando solo ingredienti di prima qualità e ricette tramandate da generazioni. Ogni pane, ogni biscotto e ogni dolce che esce dal nostro forno racconta la nostra storia di passione per la panificazione.",
          "name": "Panificio Mulino Bianco: Un Legame con la Tradizione e la Qualità"
        },
        {
          "description": "Entra nella Via del Gusto, la nostra pasticceria dove la creatività culinaria si unisce alla maestria artigianale. Qui, ti aspettano delizie dolci fatte con amore e cura. Dai classici alle creazioni uniche, ogni dolce è una celebrazione del buon gusto e dell'arte della pasticceria. Scopri un mondo di sapori indimenticabili nella nostra accogliente pasticceria.",
          "name": "La Via del Gusto: Dove la Creatività e il Gusto si Incontrano"
        },
        {
          "description": "Vieni a scoprire il divertimento di fare panzerotti 'on the road' con noi! La nostra esperienza 'Panzerotti Live on the Road' ti offre la possibilità di gustare panzerotti appena fatti direttamente dal nostro food truck. Scegli gli ingredienti, assisti alla preparazione e assapora questo classico italiano in tutta la sua freschezza. Segui il nostro food truck per un'esperienza culinaria unica e gustosa!",
          "name": "Panzerotti on the Road"
        }
      ]
    },
    {
      "type": "line"
    },
    {
      "type": "advantages",
      "menu": "Prodotti",
      "content": [
        {
          "image": "/advantage1.jpeg",
          "name": "Taralli autoprodotti, croccanti e saporiti, con un assortimento di gusti irresistibili"
        },
        {
          "image": "/advantage2.jpg",
          "name": "Taralli con il taglio, bolliti ai cereali, al latte, senza semi, ma anche croccantelle e frise"
        },
        {
          "image": "/advantage3.jpg",
          "name": "Un buffet ricco di finger food deliziosi, con un assortimento di antipasti di mare freschi e saporiti"
        },
        {
          "image": "/advantage4.jpeg",
          "name": "Un buffet straordinario con finger food irresistibili, sandwich golosi, decorazioni floreali eleganti e una varietà di cibo per tutti i gusti"
        },
        {
          "image": "/advantage5.jpeg",
          "name": "Dolci paradisiaci, pasticcini soffici con panna e frutta fresca, dolcetti al rum aromatici, cannoli croccanti, zeppole morbide e babà al rum squisiti"
        },
        {
          "image": "/advantage6.jpeg",
          "name": "Mini sandwich gourmet, buns colorati e accattivanti, e una selezione di frutti di mare freschissimi"
        },
        {
          "image": "/advantage7.jpeg",
          "name": "Panettoni irresistibili con glassa al cioccolato fondente e al pistacchio cremoso"
        }
      ]
    },
    {
      "type": "line"
    },
    {
      "type": "contacts",
      "menu": "Contatti",
      "content": {
        "Phone": "+39 080 397 5181",
        "Whatsapp": "+39 347 598 8859",
        "Mail": "panificio.mulinobianco@gmail.com",
        "Address": "<b>Panificio Mulino Bianco</b><br>Via Corrado Giaquinto 46-48<br><b>La Via del Gusto</b><br>Via Corrado Giaquinto 50<br>70056 Molfetta BA"
      }
    },
    {
      "type": "map",
      "content": {
        "coordinates1": [
          16.599416,
		      41.199094
        ],
        "coordinates2": [
          16.599662,
          41.199019
        ],
        "zoom": 18
      }
    }
  ],
  "store": {
    "username": "bro.users.info@gmail.com",
    "password": "Ciao1234",
    "businessActivity": 1,
    "addressMode": 1,
    "province": "Barletta-Andria-Trani",
    "cities": [
      "Lanzo Torinese",
      "Cafasse"
    ]
  }
}
