{
  "info": {
    "name": "FastSite",
    "primaryColor": "#f34455",
    "secondaryColor": "#f7f4ef",
    "iva": "IT12345678901"
  },
  "addOn": [
    "Chatty",
    "VirtualTour"
  ],
  "components": [
    {
      "content": {
        "description": "Scegliere <b>FastSite</b> non è solo un passo avanti, è una necessità per le aziende del presente e del futuro.<br><br>In un mondo sempre più connesso e competitivo, la digitalizzazione consente di ottimizzare i processi, migliorare l'efficienza operativa e offrire esperienze clienti superiori.<br><br>Un'azienda che si affida a strumenti avanzati come <b>Google Ads</b>, <b>integrazioni con IA</b> e <b>Virtual Tour</b> non solo aumenta la sua visibilità, ma si adatta anche alle nuove abitudini di consumo.<br><br>Con Fast Site, garantisci alla tua attività non solo un sito web professionale, ma una suite completa che va dalla prenotazione alla gestione del magazzino, rendendoti competitivo oggi e pronto per le sfide di domani.",
        "image": "/logo.png",
        "orientationDesktop": "left",
        "orientationMobile": "top",
        "subtitle": "La Tua Presenza Online Completa",
        "title": "FastSite"
      },
      "menu": "Vantaggi",
      "type": "ourDualSection"
    },
    {
      "content": {
        "description": "Con Chatty, il nostro <b>chatbot AI avanzato</b>, i tuoi clienti riceveranno risposte immediate e precise, aumentando le possibilità di conversione.<br><br>Chatty non solo risponde alle domande, ma <b>guida attivamente i clienti verso l'acquisto</b>, proponendo i tuoi prodotti in base alle loro esigenze. Un potente strumento che lavora per te, incrementando le vendite senza sforzo!",
        "image": "https://chattypictures.s3.amazonaws.com/logo.png",
        "orientationDesktop": "right",
        "orientationMobile": "top",
        "subtitle": "Il Tuo Assistente di Vendita Virtuale",
        "title": "Chatty"
      },
      "type": "ourDualSection"
    },
    {
      "content": {
        "description": "Offri ai tuoi clienti un'esperienza immersiva con i nostri tour virtuali di alta qualità.<br><br>Ideali per <b>agenzie immobiliari</b>, <b>hotel</b>, <b>bed and breakfast</b> e qualsiasi altro business, i nostri tour virtuali permettono di esplorare ambienti e strutture comodamente da casa.<br><br>Questo non solo aumenta l'engagement ma anche le possibilità di conversione, facilitando decisioni informate e aumentando il tuo potenziale di vendita.<br><br>Guarda un esempio di un nostro <a href=\"https://test-virtual-tour.replit.app\">virtual tour</a>.",
        "image": "https://fastsitepictures.s3.eu-north-1.amazonaws.com/ozvapb71.jpg",
        "orientationDesktop": "left",
        "orientationMobile": "top",
        "subtitle": "Tour Virtuali Immersivi",
        "title": "Virtual Tour"
      },
      "type": "ourDualSection"
    },
    {
      "content": {
        "Email": "giovanni.colasanto@fastsite.it",
        "Phone": "+39 347 876 8340"
      },
      "menu": "Contattaci",
      "type": "ourContacts"
    },
    {
      "content": {
        "coordinates": [
          16.882818,
          41.09665
        ],
        "zoom": 9
      },
      "type": "ourMap"
    },
    {
      "menu": "Siti Attivi",
      "type": "siteViewer"
    }
  ]
}